{
  "!": 0,
  "\"": 1,
  "$": 2,
  "%": 3,
  "&": 4,
  "'": 5,
  "*": 6,
  "+": 7,
  ",": 8,
  ".": 9,
  "..": 10,
  "...": 11,
  ":": 12,
  ";": 13,
  "<data>": 14,
  "<number>": 15,
  "<person>": 16,
  "=": 17,
  "?": 18,
  "@user": 19,
  "a": 20,
  "a-hole": 21,
  "a-ok": 22,
  "a-okay": 23,
  "a8": 24,
  "aa": 25,
  "aaaaand": 26,
  "aaaand": 27,
  "aan": 28,
  "ab": 29,
  "abandon": 30,
  "abandoned": 31,
  "abandoning": 32,
  "abc": 33,
  "abe": 34,
  "abedin": 35,
  "abendmesse": 36,
  "abhor": 37,
  "abhorrent": 38,
  "abide": 39,
  "abiding": 40,
  "abilities": 41,
  "ability": 42,
  "abject": 43,
  "able": 44,
  "abnormal": 45,
  "aboard": 46,
  "abolish": 47,
  "abolished": 48,
  "abolishing": 49,
  "abolishment": 50,
  "abomination": 51,
  "abort": 52,
  "aborted": 53,
  "abortion": 54,
  "abortions": 55,
  "abound": 56,
  "about": 57,
  "above": 58,
  "abraham": 59,
  "abramovic": 60,
  "abroad": 61,
  "absence": 62,
  "absent": 63,
  "absentee": 64,
  "absolute": 65,
  "absolutely": 66,
  "absolve": 67,
  "absorb": 68,
  "absurd": 69,
  "absurdity": 70,
  "absurdly": 71,
  "abt": 72,
  "abundant": 73,
  "abuse": 74,
  "abused": 75,
  "abuser": 76,
  "abusers": 77,
  "abuses": 78,
  "abusing": 79,
  "abusive": 80,
  "abysmal": 81,
  "abyss": 82,
  "ac": 83,
  "aca": 84,
  "academic": 85,
  "academy": 86,
  "acc": 87,
  "accelerate": 88,
  "accelerated": 89,
  "accent": 90,
  "accept": 91,
  "acceptable": 92,
  "acceptance": 93,
  "accepted": 94,
  "accepting": 95,
  "accepts": 96,
  "access": 97,
  "accessible": 98,
  "accessories": 99,
  "accessory": 100,
  "accident": 101,
  "accidental": 102,
  "accidentally": 103,
  "accidently": 104,
  "accidents": 105,
  "accompanied": 106,
  "accomplice": 107,
  "accomplices": 108,
  "accomplish": 109,
  "accomplished": 110,
  "accomplishing": 111,
  "accomplishment": 112,
  "accomplishments": 113,
  "accord": 114,
  "according": 115,
  "accordingly": 116,
  "account": 117,
  "accountability": 118,
  "accountable": 119,
  "accountant": 120,
  "accountants": 121,
  "accounted": 122,
  "accounting": 123,
  "accounts": 124,
  "acct": 125,
  "accts": 126,
  "accu": 127,
  "accumulate": 128,
  "accumulated": 129,
  "accumulation": 130,
  "accuracy": 131,
  "accurate": 132,
  "accurately": 133,
  "accusation": 134,
  "accusations": 135,
  "accuse": 136,
  "accused": 137,
  "accuser": 138,
  "accusers": 139,
  "accuses": 140,
  "accusing": 141,
  "ace": 142,
  "aces": 143,
  "achieve": 144,
  "achieved": 145,
  "achievement": 146,
  "achievements": 147,
  "acid": 148,
  "ack": 149,
  "acknowledge": 150,
  "acknowledged": 151,
  "acknowledges": 152,
  "acknowledging": 153,
  "acknowledgment": 154,
  "aclu": 155,
  "acquaintance": 156,
  "acquire": 157,
  "acquired": 158,
  "acquiring": 159,
  "acres": 160,
  "acronym": 161,
  "across": 162,
  "act": 163,
  "acted": 164,
  "acting": 165,
  "action": 166,
  "actions": 167,
  "active": 168,
  "actively": 169,
  "activism": 170,
  "activist": 171,
  "activists": 172,
  "activities": 173,
  "activity": 174,
  "actor": 175,
  "actors": 176,
  "actress": 177,
  "acts": 178,
  "actual": 179,
  "actually": 180,
  "actuaries": 181,
  "ad": 182,
  "adam": 183,
  "add": 184,
  "added": 185,
  "addendum": 186,
  "addicted": 187,
  "addiction": 188,
  "addicts": 189,
  "adding": 190,
  "addition": 191,
  "additional": 192,
  "additionally": 193,
  "addled": 194,
  "address": 195,
  "addressed": 196,
  "addresses": 197,
  "addressing": 198,
  "adds": 199,
  "adept": 200,
  "adequate": 201,
  "adequately": 202,
  "adjust": 203,
  "adjusted": 204,
  "adjustment": 205,
  "adl": 206,
  "adm": 207,
  "admin": 208,
  "admin's": 209,
  "administration": 210,
  "administration's": 211,
  "administrations": 212,
  "administrator": 213,
  "admins": 214,
  "admirable": 215,
  "admiral": 216,
  "admirals": 217,
  "admiration": 218,
  "admire": 219,
  "admired": 220,
  "admires": 221,
  "admission": 222,
  "admissions": 223,
  "admit": 224,
  "admits": 225,
  "admitted": 226,
  "admittedly": 227,
  "admitting": 228,
  "ado": 229,
  "adolf": 230,
  "adopt": 231,
  "adopted": 232,
  "adoption": 233,
  "adorable": 234,
  "adore": 235,
  "ads": 236,
  "adult": 237,
  "adulterer": 238,
  "adultery": 239,
  "adults": 240,
  "advance": 241,
  "advanced": 242,
  "advancement": 243,
  "advancing": 244,
  "advantage": 245,
  "advantages": 246,
  "adversary": 247,
  "adverse": 248,
  "advert": 249,
  "advertise": 250,
  "advertised": 251,
  "advertisement": 252,
  "advertisers": 253,
  "advertising": 254,
  "adverts": 255,
  "advice": 256,
  "advise": 257,
  "advised": 258,
  "adviser": 259,
  "advisers": 260,
  "advises": 261,
  "advising": 262,
  "advisor": 263,
  "advisors": 264,
  "advocacy": 265,
  "advocate": 266,
  "advocated": 267,
  "advocates": 268,
  "advocating": 269,
  "ae": 270,
  "aetna": 271,
  "af": 272,
  "af1": 273,
  "afaik": 274,
  "affair": 275,
  "affairs": 276,
  "affect": 277,
  "affected": 278,
  "affecting": 279,
  "affects": 280,
  "affidavits": 281,
  "affiliate": 282,
  "affiliated": 283,
  "affiliation": 284,
  "affiliations": 285,
  "affirmative": 286,
  "afford": 287,
  "affordable": 288,
  "afforded": 289,
  "afghan": 290,
  "afghanistan": 291,
  "afghans": 292,
  "afraid": 293,
  "africa": 294,
  "african": 295,
  "african-american": 296,
  "african-americans": 297,
  "africans": 298,
  "after": 299,
  "aftermath": 300,
  "afternoon": 301,
  "afterwards": 302,
  "aftr": 303,
  "ag": 304,
  "again": 305,
  "against": 306,
  "age": 307,
  "aged": 308,
  "agencies": 309,
  "agency": 310,
  "agency's": 311,
  "agenda": 312,
  "agendas": 313,
  "agent": 314,
  "agents": 315,
  "ages": 316,
  "aggression": 317,
  "aggressive": 318,
  "aggressively": 319,
  "aggrieved": 320,
  "aging": 321,
  "agitators": 322,
  "ago": 323,
  "agree": 324,
  "agreed": 325,
  "agreeing": 326,
  "agreement": 327,
  "agreements": 328,
  "agrees": 329,
  "agricultural": 330,
  "agriculture": 331,
  "agst": 332,
  "agw": 333,
  "ah": 334,
  "aha": 335,
  "ahca": 336,
  "ahead": 337,
  "ahem": 338,
  "ahh": 339,
  "ahhh": 340,
  "ahi": 341,
  "ahole": 342,
  "aholes": 343,
  "ai": 344,
  "aid": 345,
  "aide": 346,
  "aided": 347,
  "aides": 348,
  "aiding": 349,
  "aids": 350,
  "aim": 351,
  "aimed": 352,
  "ain't": 353,
  "aint": 354,
  "air": 355,
  "aircraft": 356,
  "aired": 357,
  "airing": 358,
  "airline": 359,
  "airlines": 360,
  "airplane": 361,
  "airplanes": 362,
  "airport": 363,
  "airports": 364,
  "airs": 365,
  "airtime": 366,
  "airwaves": 367,
  "aisle": 368,
  "aka": 369,
  "akbar": 370,
  "akin": 371,
  "al": 372,
  "al-qaeda": 373,
  "alabama": 374,
  "alabama's": 375,
  "alan": 376,
  "alarm": 377,
  "alarmed": 378,
  "alarming": 379,
  "alarmist": 380,
  "alarmists": 381,
  "alarms": 382,
  "alas": 383,
  "alaska": 384,
  "albeit": 385,
  "album": 386,
  "alcohol": 387,
  "aleppo": 388,
  "alert": 389,
  "alerted": 390,
  "alex": 391,
  "algorithm": 392,
  "ali": 393,
  "ali's": 394,
  "alien": 395,
  "alienating": 396,
  "aliens": 397,
  "align": 398,
  "aligned": 399,
  "aligns": 400,
  "alike": 401,
  "alinksy": 402,
  "alinski": 403,
  "alinsky": 404,
  "alinsky's": 405,
  "alive": 406,
  "all": 407,
  "all-time": 408,
  "allah": 409,
  "allahu": 410,
  "allegation": 411,
  "allegations": 412,
  "allege": 413,
  "alleged": 414,
  "allegedly": 415,
  "allegiance": 416,
  "alleging": 417,
  "allen": 418,
  "allergic": 419,
  "allergies": 420,
  "allergy": 421,
  "alliance": 422,
  "allies": 423,
  "alligator": 424,
  "allo": 425,
  "allocated": 426,
  "allow": 427,
  "allowed": 428,
  "allowing": 429,
  "allows": 430,
  "alluding": 431,
  "ally": 432,
  "almost": 433,
  "alone": 434,
  "along": 435,
  "alongside": 436,
  "alot": 437,
  "alqaeda": 438,
  "already": 439,
  "alright": 440,
  "als": 441,
  "also": 442,
  "alt": 443,
  "alt-fact": 444,
  "alt-facts": 445,
  "alt-left": 446,
  "alt-right": 447,
  "alter": 448,
  "altered": 449,
  "altering": 450,
  "alternate": 451,
  "alternative": 452,
  "altho": 453,
  "although": 454,
  "altogether": 455,
  "altright": 456,
  "always": 457,
  "alyssa": 458,
  "am": 459,
  "ama": 460,
  "amateur": 461,
  "amaze": 462,
  "amazed": 463,
  "amazes": 464,
  "amazing": 465,
  "amazingly": 466,
  "amazon": 467,
  "amazons": 468,
  "amb": 469,
  "ambassador": 470,
  "ambassadors": 471,
  "amber": 472,
  "ambiguity": 473,
  "ambulance": 474,
  "amd": 475,
  "amen": 476,
  "amend": 477,
  "amended": 478,
  "amendment": 479,
  "amendments": 480,
  "amends": 481,
  "amer": 482,
  "america": 483,
  "america's": 484,
  "american": 485,
  "american's": 486,
  "americans": 487,
  "americas": 488,
  "amid": 489,
  "amigo": 490,
  "amirite": 491,
  "amish": 492,
  "ammendment": 493,
  "ammo": 494,
  "ammunition": 495,
  "amnesia": 496,
  "amnesty": 497,
  "among": 498,
  "amongst": 499,
  "amoral": 500,
  "amount": 501,
  "amounts": 502,
  "amplio": 503,
  "amsterdam": 504,
  "amt": 505,
  "amtrak": 506,
  "amused": 507,
  "amuses": 508,
  "amusing": 509,
  "amy": 510,
  "an": 511,
  "ana": 512,
  "analogy": 513,
  "analyse": 514,
  "analysis": 515,
  "analyst": 516,
  "analysts": 517,
  "analytica": 518,
  "analytical": 519,
  "analytics": 520,
  "analyze": 521,
  "analyzed": 522,
  "analyzing": 523,
  "anarchist": 524,
  "anarchists": 525,
  "anarchy": 526,
  "ancestors": 527,
  "ancestry": 528,
  "anchor": 529,
  "ancient": 530,
  "and": 531,
  "anderson": 532,
  "andrew": 533,
  "android": 534,
  "anecdotal": 535,
  "anecdote": 536,
  "anemic": 537,
  "angel": 538,
  "angeles": 539,
  "angels": 540,
  "anger": 541,
  "angers": 542,
  "angle": 543,
  "angles": 544,
  "angling": 545,
  "angry": 546,
  "animal": 547,
  "animals": 548,
  "animated": 549,
  "animation": 550,
  "ann": 551,
  "anniversary": 552,
  "announce": 553,
  "announced": 554,
  "announcement": 555,
  "announces": 556,
  "announcing": 557,
  "annoy": 558,
  "annoyed": 559,
  "annoying": 560,
  "annual": 561,
  "annually": 562,
  "anointed": 563,
  "anon": 564,
  "anonymous": 565,
  "anonymously": 566,
  "another": 567,
  "answer": 568,
  "answered": 569,
  "answering": 570,
  "answers": 571,
  "ant": 572,
  "antediluvian": 573,
  "anthem": 574,
  "anti": 575,
  "anti-abortion": 576,
  "anti-american": 577,
  "anti-bernie": 578,
  "anti-black": 579,
  "anti-choice": 580,
  "anti-christian": 581,
  "anti-clinton": 582,
  "anti-defamation": 583,
  "anti-discrimination": 584,
  "anti-fascist": 585,
  "anti-gay": 586,
  "anti-gmo": 587,
  "anti-gun": 588,
  "anti-hillary": 589,
  "anti-immigrant": 590,
  "anti-isis": 591,
  "anti-lgbtq": 592,
  "anti-muslim": 593,
  "anti-obama": 594,
  "anti-science": 595,
  "anti-semite": 596,
  "anti-semites": 597,
  "anti-semitic": 598,
  "anti-semitism": 599,
  "anti-terror": 600,
  "anti-trump": 601,
  "anti-trumper": 602,
  "anti-usa": 603,
  "anti-vac": 604,
  "anti-vaccer": 605,
  "anti-vaccination": 606,
  "anti-vaccinations": 607,
  "anti-vaccine": 608,
  "anti-vax": 609,
  "anti-vaxer": 610,
  "anti-vaxx": 611,
  "anti-vaxxer": 612,
  "anti-vaxxers": 613,
  "anti-war": 614,
  "anti-white": 615,
  "anti-wifi": 616,
  "anti-women": 617,
  "anticipated": 618,
  "anticipation": 619,
  "antics": 620,
  "antifa": 621,
  "antifa's": 622,
  "antifas": 623,
  "antifascist": 624,
  "antisemitic": 625,
  "antisemitism": 626,
  "antivax": 627,
  "antivaxxer": 628,
  "antivaxxers": 629,
  "anus": 630,
  "anxiety": 631,
  "any": 632,
  "anybody": 633,
  "anybody's": 634,
  "anyhow": 635,
  "anymore": 636,
  "anyone": 637,
  "anyone's": 638,
  "anyones": 639,
  "anything": 640,
  "anytime": 641,
  "anyway": 642,
  "anyways": 643,
  "anywhere": 644,
  "aol": 645,
  "ap": 646,
  "apart": 647,
  "apartheid": 648,
  "apartment": 649,
  "apartments": 650,
  "apocalypse": 651,
  "apocalyptic": 652,
  "apocryphal": 653,
  "apologies": 654,
  "apologise": 655,
  "apologised": 656,
  "apologist": 657,
  "apologists": 658,
  "apologize": 659,
  "apologized": 660,
  "apologizes": 661,
  "apologizing": 662,
  "apology": 663,
  "apos": 664,
  "app": 665,
  "appalled": 666,
  "appalling": 667,
  "apparent": 668,
  "apparently": 669,
  "appeal": 670,
  "appealing": 671,
  "appeals": 672,
  "appear": 673,
  "appearance": 674,
  "appearances": 675,
  "appeared": 676,
  "appearing": 677,
  "appears": 678,
  "appease": 679,
  "appeasement": 680,
  "appeasing": 681,
  "applaud": 682,
  "applauded": 683,
  "applauding": 684,
  "applause": 685,
  "apple": 686,
  "apples": 687,
  "application": 688,
  "applications": 689,
  "applied": 690,
  "applies": 691,
  "apply": 692,
  "applying": 693,
  "appoint": 694,
  "appointed": 695,
  "appointee": 696,
  "appointees": 697,
  "appointment": 698,
  "appointments": 699,
  "appreciate": 700,
  "appreciated": 701,
  "appreciates": 702,
  "appreciation": 703,
  "apprentice": 704,
  "approach": 705,
  "approached": 706,
  "approaching": 707,
  "appropriate": 708,
  "approval": 709,
  "approvals": 710,
  "approve": 711,
  "approved": 712,
  "approves": 713,
  "approving": 714,
  "approx": 715,
  "approximately": 716,
  "apps": 717,
  "apr": 718,
  "april": 719,
  "apt": 720,
  "aqui": 721,
  "aquifer": 722,
  "ar": 723,
  "ar15": 724,
  "arab": 725,
  "arabia": 726,
  "arabic": 727,
  "arbiter": 728,
  "arbitrary": 729,
  "architect": 730,
  "archive": 731,
  "archives": 732,
  "arctic": 733,
  "ardent": 734,
  "are": 735,
  "area": 736,
  "areas": 737,
  "aren't": 738,
  "arena": 739,
  "arent": 740,
  "argentina": 741,
  "arguably": 742,
  "argue": 743,
  "argued": 744,
  "arguement": 745,
  "argues": 746,
  "arguing": 747,
  "argument": 748,
  "arguments": 749,
  "ariana": 750,
  "arizona": 751,
  "ark": 752,
  "arkansas": 753,
  "arlington": 754,
  "arm": 755,
  "armed": 756,
  "armies": 757,
  "arming": 758,
  "armor": 759,
  "arms": 760,
  "army": 761,
  "around": 762,
  "arrange": 763,
  "arranged": 764,
  "arrest": 765,
  "arrested": 766,
  "arresting": 767,
  "arrests": 768,
  "arrivals": 769,
  "arrive": 770,
  "arrived": 771,
  "arrives": 772,
  "arriving": 773,
  "arrogance": 774,
  "arrogant": 775,
  "arrow": 776,
  "arse": 777,
  "arsenal": 778,
  "art": 779,
  "article": 780,
  "article's": 781,
  "articles": 782,
  "articulate": 783,
  "artificial": 784,
  "artist": 785,
  "artists": 786,
  "arts": 787,
  "artwork": 788,
  "aryan": 789,
  "as": 790,
  "asap": 791,
  "ash": 792,
  "ashamed": 793,
  "ashes": 794,
  "asia": 795,
  "asian": 796,
  "asians": 797,
  "aside": 798,
  "asinine": 799,
  "ask": 800,
  "asked": 801,
  "asking": 802,
  "asks": 803,
  "asleep": 804,
  "aspect": 805,
  "ass": 806,
  "assad": 807,
  "assad's": 808,
  "assailant": 809,
  "assange": 810,
  "assasination": 811,
  "assassinate": 812,
  "assassinated": 813,
  "assassination": 814,
  "assault": 815,
  "assaulted": 816,
  "assaulting": 817,
  "assaults": 818,
  "assemble": 819,
  "assembly": 820,
  "assert": 821,
  "asserted": 822,
  "asserting": 823,
  "assertion": 824,
  "assertions": 825,
  "asses": 826,
  "assessment": 827,
  "asset": 828,
  "assets": 829,
  "asshat": 830,
  "asshole": 831,
  "assholes": 832,
  "assigned": 833,
  "assimilate": 834,
  "assist": 835,
  "assistance": 836,
  "assistant": 837,
  "assistants": 838,
  "assisted": 839,
  "assoc": 840,
  "associate": 841,
  "associated": 842,
  "associates": 843,
  "association": 844,
  "assume": 845,
  "assumed": 846,
  "assumes": 847,
  "assuming": 848,
  "assumption": 849,
  "assumptions": 850,
  "assurance": 851,
  "assure": 852,
  "assured": 853,
  "assuring": 854,
  "asswipe": 855,
  "asthma": 856,
  "astonishing": 857,
  "astounding": 858,
  "astoundingly": 859,
  "astrodome": 860,
  "astronaut": 861,
  "astronomical": 862,
  "asylum": 863,
  "async": 864,
  "at": 865,
  "atcha": 866,
  "ate": 867,
  "atf": 868,
  "atheism": 869,
  "atheist": 870,
  "atheists": 871,
  "athletes": 872,
  "atlanta": 873,
  "atlantic": 874,
  "atleast": 875,
  "atm": 876,
  "atmosphere": 877,
  "atrocious": 878,
  "atrocities": 879,
  "atrocity": 880,
  "att": 881,
  "attach": 882,
  "attached": 883,
  "attachment": 884,
  "attack": 885,
  "attacked": 886,
  "attacker": 887,
  "attackers": 888,
  "attacking": 889,
  "attacks": 890,
  "attained": 891,
  "attempt": 892,
  "attempted": 893,
  "attempting": 894,
  "attempts": 895,
  "attend": 896,
  "attendance": 897,
  "attended": 898,
  "attendees": 899,
  "attending": 900,
  "attends": 901,
  "attention": 902,
  "attire": 903,
  "attitude": 904,
  "attitudes": 905,
  "attn": 906,
  "attorney": 907,
  "attorneys": 908,
  "attract": 909,
  "attractive": 910,
  "attributable": 911,
  "attribute": 912,
  "attributed": 913,
  "attributes": 914,
  "attributing": 915,
  "attribution": 916,
  "atty": 917,
  "auch": 918,
  "audacity": 919,
  "audi": 920,
  "audience": 921,
  "audio": 922,
  "audiobook": 923,
  "audit": 924,
  "audited": 925,
  "aug": 926,
  "august": 927,
  "aumf": 928,
  "aunt": 929,
  "auntie": 930,
  "aus": 931,
  "auschwitz": 932,
  "aussie": 933,
  "austin": 934,
  "australia": 935,
  "australian": 936,
  "australians": 937,
  "australias": 938,
  "authentic": 939,
  "authenticity": 940,
  "author": 941,
  "authored": 942,
  "authoritarian": 943,
  "authorities": 944,
  "authority": 945,
  "authorization": 946,
  "authorize": 947,
  "authorized": 948,
  "authorizes": 949,
  "authors": 950,
  "autism": 951,
  "autistic": 952,
  "auto": 953,
  "automated": 954,
  "automatic": 955,
  "automatically": 956,
  "autonomous": 957,
  "autopsy": 958,
  "av": 959,
  "avail": 960,
  "availability": 961,
  "available": 962,
  "avatar": 963,
  "ave": 964,
  "avenue": 965,
  "average": 966,
  "averages": 967,
  "avg": 968,
  "avi": 969,
  "avicii": 970,
  "avid": 971,
  "avoid": 972,
  "avoided": 973,
  "avoiding": 974,
  "avowed": 975,
  "aw": 976,
  "await": 977,
  "awaiting": 978,
  "awaits": 979,
  "awake": 980,
  "awaken": 981,
  "awakening": 982,
  "awan": 983,
  "award": 984,
  "awarded": 985,
  "awards": 986,
  "aware": 987,
  "awareness": 988,
  "away": 989,
  "awe": 990,
  "awesome": 991,
  "awful": 992,
  "awfully": 993,
  "awhile": 994,
  "awkward": 995,
  "aww": 996,
  "awww": 997,
  "awwww": 998,
  "ax": 999,
  "aye": 1000,
  "ayn": 1001,
  "az": 1002,
  "azz": 1003,
  "b": 1004,
  "b17": 1005,
  "b4": 1006,
  "babbling": 1007,
  "babe": 1008,
  "babies": 1009,
  "baboon": 1010,
  "babs": 1011,
  "baby": 1012,
  "baby's": 1013,
  "babylon": 1014,
  "babysit": 1015,
  "babysitting": 1016,
  "back": 1017,
  "backbone": 1018,
  "backdoor": 1019,
  "backed": 1020,
  "backer": 1021,
  "backers": 1022,
  "background": 1023,
  "backgrounds": 1024,
  "backing": 1025,
  "backlash": 1026,
  "backs": 1027,
  "backstory": 1028,
  "backup": 1029,
  "backward": 1030,
  "backwards": 1031,
  "backyard": 1032,
  "bacon": 1033,
  "bad": 1034,
  "badass": 1035,
  "badges": 1036,
  "badly": 1037,
  "baffled": 1038,
  "baffling": 1039,
  "bag": 1040,
  "bags": 1041,
  "bahaha": 1042,
  "bahahaha": 1043,
  "bahahahahaha": 1044,
  "bail": 1045,
  "bailed": 1046,
  "bailing": 1047,
  "bailout": 1048,
  "bailouts": 1049,
  "bait": 1050,
  "baiter": 1051,
  "baiting": 1052,
  "baked": 1053,
  "baking": 1054,
  "balance": 1055,
  "balanced": 1056,
  "balances": 1057,
  "bald": 1058,
  "bald-faced": 1059,
  "ball": 1060,
  "balloon": 1061,
  "ballot": 1062,
  "ballots": 1063,
  "balls": 1064,
  "balm": 1065,
  "baloney": 1066,
  "baltimore": 1067,
  "bam": 1068,
  "bama": 1069,
  "bamboozled": 1070,
  "ban": 1071,
  "banana": 1072,
  "bananas": 1073,
  "band": 1074,
  "bandwagon": 1075,
  "bandy": 1076,
  "bane": 1077,
  "bang": 1078,
  "banging": 1079,
  "bangladesh": 1080,
  "bank": 1081,
  "bankers": 1082,
  "banking": 1083,
  "bankrupt": 1084,
  "bankruptcies": 1085,
  "bankruptcy": 1086,
  "bankrupted": 1087,
  "bankrupting": 1088,
  "bankrupts": 1089,
  "banks": 1090,
  "banned": 1091,
  "banner": 1092,
  "banning": 1093,
  "bannon": 1094,
  "bannon's": 1095,
  "bans": 1096,
  "baptist": 1097,
  "bar": 1098,
  "barack": 1099,
  "barb": 1100,
  "barbara": 1101,
  "barbaric": 1102,
  "barbarism": 1103,
  "barbary": 1104,
  "barbie": 1105,
  "barbra": 1106,
  "barcelona": 1107,
  "bardack": 1108,
  "bare": 1109,
  "barely": 1110,
  "bargaining": 1111,
  "barking": 1112,
  "barney": 1113,
  "barr": 1114,
  "barred": 1115,
  "barrel": 1116,
  "barrier": 1117,
  "barriers": 1118,
  "barron": 1119,
  "barry": 1120,
  "barry's": 1121,
  "bars": 1122,
  "base": 1123,
  "baseball": 1124,
  "based": 1125,
  "baseless": 1126,
  "basement": 1127,
  "bases": 1128,
  "bash": 1129,
  "bashers": 1130,
  "bashes": 1131,
  "bashing": 1132,
  "basic": 1133,
  "basically": 1134,
  "basics": 1135,
  "basilica": 1136,
  "basilika": 1137,
  "basing": 1138,
  "basis": 1139,
  "basket": 1140,
  "basketball": 1141,
  "bastard": 1142,
  "bastards": 1143,
  "bastion": 1144,
  "bat": 1145,
  "bataclan": 1146,
  "bath": 1147,
  "bathroom": 1148,
  "bathrooms": 1149,
  "batman": 1150,
  "bats": 1151,
  "batshit": 1152,
  "battery": 1153,
  "batting": 1154,
  "battle": 1155,
  "battlefield": 1156,
  "battlefields": 1157,
  "battleground": 1158,
  "battles": 1159,
  "bavaria": 1160,
  "bay": 1161,
  "bb": 1162,
  "bbc": 1163,
  "bbq": 1164,
  "bc": 1165,
  "bcs": 1166,
  "bcuz": 1167,
  "be": 1168,
  "be4": 1169,
  "beach": 1170,
  "beaches": 1171,
  "beacon": 1172,
  "beagle": 1173,
  "bean": 1174,
  "beans": 1175,
  "bear": 1176,
  "bearer": 1177,
  "bearing": 1178,
  "bears": 1179,
  "beast": 1180,
  "beastiality": 1181,
  "beat": 1182,
  "beaten": 1183,
  "beating": 1184,
  "beats": 1185,
  "beautiful": 1186,
  "beautifully": 1187,
  "beauty": 1188,
  "bec": 1189,
  "became": 1190,
  "because": 1191,
  "become": 1192,
  "becomes": 1193,
  "becoming": 1194,
  "becuase": 1195,
  "becuz": 1196,
  "bed": 1197,
  "bedroom": 1198,
  "bedtime": 1199,
  "bee": 1200,
  "beef": 1201,
  "been": 1202,
  "beep": 1203,
  "beer": 1204,
  "beers": 1205,
  "bees": 1206,
  "before": 1207,
  "beforehand": 1208,
  "beg": 1209,
  "began": 1210,
  "begged": 1211,
  "begging": 1212,
  "begin": 1213,
  "begining": 1214,
  "beginning": 1215,
  "begins": 1216,
  "begs": 1217,
  "begun": 1218,
  "behalf": 1219,
  "behave": 1220,
  "behaved": 1221,
  "behaves": 1222,
  "behavior": 1223,
  "behaviour": 1224,
  "behead": 1225,
  "beheading": 1226,
  "behind": 1227,
  "behold": 1228,
  "bein": 1229,
  "being": 1230,
  "beings": 1231,
  "beleive": 1232,
  "belgium": 1233,
  "belief": 1234,
  "beliefs": 1235,
  "believable": 1236,
  "believe": 1237,
  "believed": 1238,
  "believer": 1239,
  "believers": 1240,
  "believes": 1241,
  "believing": 1242,
  "belive": 1243,
  "belize": 1244,
  "bell": 1245,
  "bells": 1246,
  "belly": 1247,
  "belong": 1248,
  "belonged": 1249,
  "belongings": 1250,
  "belongs": 1251,
  "beloved": 1252,
  "below": 1253,
  "belt": 1254,
  "belts": 1255,
  "ben": 1256,
  "bench": 1257,
  "bend": 1258,
  "bending": 1259,
  "beneath": 1260,
  "beneficial": 1261,
  "benefit": 1262,
  "benefited": 1263,
  "benefiting": 1264,
  "benefits": 1265,
  "benefitted": 1266,
  "bengahzi": 1267,
  "bengazi": 1268,
  "benghazi": 1269,
  "benghazi-clinton": 1270,
  "benghazis": 1271,
  "benny's": 1272,
  "bent": 1273,
  "beret": 1274,
  "berkeley": 1275,
  "berlin": 1276,
  "bermuda": 1277,
  "bern": 1278,
  "bernard": 1279,
  "bernardino": 1280,
  "berners": 1281,
  "bernie": 1282,
  "bernie's": 1283,
  "berniebot": 1284,
  "bernies": 1285,
  "beside": 1286,
  "besides": 1287,
  "best": 1288,
  "bestiality": 1289,
  "bet": 1290,
  "beta": 1291,
  "betcha": 1292,
  "beto": 1293,
  "betray": 1294,
  "betrayal": 1295,
  "betrayed": 1296,
  "betraying": 1297,
  "bets": 1298,
  "bette": 1299,
  "better": 1300,
  "betting": 1301,
  "betty": 1302,
  "between": 1303,
  "beware": 1304,
  "bey": 1305,
  "beyonce": 1306,
  "beyond": 1307,
  "bezos": 1308,
  "bf": 1309,
  "bfd": 1310,
  "bff": 1311,
  "bho": 1312,
  "bho's": 1313,
  "bi": 1314,
  "bi-partisan": 1315,
  "bias": 1316,
  "biased": 1317,
  "biases": 1318,
  "bible": 1319,
  "bibles": 1320,
  "biblical": 1321,
  "bicycle": 1322,
  "bid": 1323,
  "bidder": 1324,
  "bidding": 1325,
  "biden": 1326,
  "big": 1327,
  "big-game": 1328,
  "bigfoot": 1329,
  "bigger": 1330,
  "biggest": 1331,
  "biggie": 1332,
  "bigly": 1333,
  "bigot": 1334,
  "bigoted": 1335,
  "bigotry": 1336,
  "bigots": 1337,
  "bigpharma": 1338,
  "bike": 1339,
  "biker": 1340,
  "bikers": 1341,
  "bil": 1342,
  "bild": 1343,
  "bile": 1344,
  "bill": 1345,
  "bill's": 1346,
  "billary": 1347,
  "billboard": 1348,
  "billboards": 1349,
  "billing": 1350,
  "billionaire": 1351,
  "billionaires": 1352,
  "billions": 1353,
  "bills": 1354,
  "billy": 1355,
  "bin": 1356,
  "binding": 1357,
  "bingo": 1358,
  "bio": 1359,
  "biological": 1360,
  "biology": 1361,
  "bipartisan": 1362,
  "bird": 1363,
  "birds": 1364,
  "birmingham": 1365,
  "birth": 1366,
  "birthday": 1367,
  "birthed": 1368,
  "birther": 1369,
  "birtherism": 1370,
  "birthermovement": 1371,
  "birthers": 1372,
  "birthplace": 1373,
  "births": 1374,
  "bishop": 1375,
  "bit": 1376,
  "bitch": 1377,
  "bitches": 1378,
  "bitching": 1379,
  "bitcoin": 1380,
  "bite": 1381,
  "bites": 1382,
  "biting": 1383,
  "bits": 1384,
  "bitten": 1385,
  "bitter": 1386,
  "bitterroot": 1387,
  "biz": 1388,
  "bizarre": 1389,
  "bizarro": 1390,
  "bj": 1391,
  "bk": 1392,
  "bla": 1393,
  "black": 1394,
  "black-face": 1395,
  "blackberries": 1396,
  "blackface": 1397,
  "blackmail": 1398,
  "blackmailing": 1399,
  "blackout": 1400,
  "blacks": 1401,
  "blade": 1402,
  "blades": 1403,
  "blah": 1404,
  "blame": 1405,
  "blamed": 1406,
  "blames": 1407,
  "blaming": 1408,
  "blanche": 1409,
  "blank": 1410,
  "blanket": 1411,
  "blast": 1412,
  "blasted": 1413,
  "blasting": 1414,
  "blasts": 1415,
  "blatant": 1416,
  "blatantly": 1417,
  "blather": 1418,
  "blaze": 1419,
  "bleach": 1420,
  "bleachbit": 1421,
  "bleached": 1422,
  "bled": 1423,
  "bleeding": 1424,
  "bless": 1425,
  "blessed": 1426,
  "blessing": 1427,
  "blew": 1428,
  "blind": 1429,
  "blinded": 1430,
  "blinders": 1431,
  "blindly": 1432,
  "blindness": 1433,
  "blink": 1434,
  "blinked": 1435,
  "bliss": 1436,
  "blissful": 1437,
  "blithering": 1438,
  "blk": 1439,
  "blks": 1440,
  "blm": 1441,
  "bloated": 1442,
  "block": 1443,
  "blocked": 1444,
  "blocking": 1445,
  "blocks": 1446,
  "blog": 1447,
  "blogger": 1448,
  "bloggers": 1449,
  "blogs": 1450,
  "bloke": 1451,
  "blonde": 1452,
  "blood": 1453,
  "bloody": 1454,
  "bloom": 1455,
  "bloomberg": 1456,
  "blotus": 1457,
  "blow": 1458,
  "blower": 1459,
  "blowhard": 1460,
  "blowing": 1461,
  "blown": 1462,
  "blowout": 1463,
  "blows": 1464,
  "bls": 1465,
  "blue": 1466,
  "blueprint": 1467,
  "blues": 1468,
  "blumenthal": 1469,
  "blumenthal's": 1470,
  "blunt": 1471,
  "blurry": 1472,
  "blurting": 1473,
  "bluster": 1474,
  "blvd": 1475,
  "bn": 1476,
  "bo": 1477,
  "bo's": 1478,
  "board": 1479,
  "boarder": 1480,
  "boarders": 1481,
  "boards": 1482,
  "boast": 1483,
  "boasted": 1484,
  "boasting": 1485,
  "boasts": 1486,
  "boat": 1487,
  "boatload": 1488,
  "boats": 1489,
  "bob": 1490,
  "bodied": 1491,
  "bodies": 1492,
  "bodily": 1493,
  "body": 1494,
  "bodyguards": 1495,
  "boeing": 1496,
  "bogeyman": 1497,
  "boggling": 1498,
  "bogus": 1499,
  "boil": 1500,
  "boiled": 1501,
  "boils": 1502,
  "bold": 1503,
  "bold-faced": 1504,
  "bollocks": 1505,
  "bolster": 1506,
  "bolsters": 1507,
  "bomb": 1508,
  "bombed": 1509,
  "bomber": 1510,
  "bomber's": 1511,
  "bombers": 1512,
  "bombing": 1513,
  "bombings": 1514,
  "bombs": 1515,
  "bombshell": 1516,
  "bond": 1517,
  "bondi": 1518,
  "bonds": 1519,
  "bone": 1520,
  "boner": 1521,
  "bones": 1522,
  "bonkers": 1523,
  "bonus": 1524,
  "bonuses": 1525,
  "boo": 1526,
  "boob": 1527,
  "boobs": 1528,
  "booed": 1529,
  "boogie": 1530,
  "booing": 1531,
  "book": 1532,
  "booked": 1533,
  "booker": 1534,
  "booking": 1535,
  "booklet": 1536,
  "bookmarked": 1537,
  "books": 1538,
  "boom": 1539,
  "boomers": 1540,
  "booming": 1541,
  "boondoggle": 1542,
  "boost": 1543,
  "boot": 1544,
  "booted": 1545,
  "booth": 1546,
  "boots": 1547,
  "bordalama": 1548,
  "border": 1549,
  "bordering": 1550,
  "borders": 1551,
  "bore": 1552,
  "bored": 1553,
  "boring": 1554,
  "boris": 1555,
  "born": 1556,
  "borrow": 1557,
  "borrowed": 1558,
  "bosnia": 1559,
  "boss": 1560,
  "bosses": 1561,
  "boston": 1562,
  "bot": 1563,
  "botch": 1564,
  "botched": 1565,
  "both": 1566,
  "bother": 1567,
  "bothered": 1568,
  "bothering": 1569,
  "bothers": 1570,
  "bots": 1571,
  "bottle": 1572,
  "bottles": 1573,
  "bottom": 1574,
  "bought": 1575,
  "bound": 1576,
  "bounds": 1577,
  "bounty": 1578,
  "bourne": 1579,
  "bout": 1580,
  "bouts": 1581,
  "bow": 1582,
  "bowed": 1583,
  "bowl": 1584,
  "bowling": 1585,
  "box": 1586,
  "boxer": 1587,
  "boxes": 1588,
  "boxing": 1589,
  "boy": 1590,
  "boy's": 1591,
  "boycott": 1592,
  "boycotted": 1593,
  "boycotting": 1594,
  "boycotts": 1595,
  "boyfriend": 1596,
  "boys": 1597,
  "bozo": 1598,
  "bra": 1599,
  "brace": 1600,
  "braces": 1601,
  "bracket": 1602,
  "brad": 1603,
  "brady": 1604,
  "brag": 1605,
  "bragged": 1606,
  "bragging": 1607,
  "brags": 1608,
  "brah": 1609,
  "brain": 1610,
  "brain-dead": 1611,
  "braindead": 1612,
  "brained": 1613,
  "brainer": 1614,
  "brainless": 1615,
  "brains": 1616,
  "brainwash": 1617,
  "brainwashed": 1618,
  "brainwashing": 1619,
  "branch": 1620,
  "branches": 1621,
  "brand": 1622,
  "branded": 1623,
  "branding": 1624,
  "brands": 1625,
  "brat": 1626,
  "brats": 1627,
  "brave": 1628,
  "bravely": 1629,
  "braver": 1630,
  "bravery": 1631,
  "bravo": 1632,
  "brazenly": 1633,
  "brazil": 1634,
  "brazile": 1635,
  "breach": 1636,
  "bread": 1637,
  "break": 1638,
  "breakdown": 1639,
  "breaker": 1640,
  "breakfast": 1641,
  "breaking": 1642,
  "breaks": 1643,
  "breakthrough": 1644,
  "breast": 1645,
  "breastfeeding": 1646,
  "breath": 1647,
  "breatharian": 1648,
  "breathe": 1649,
  "breathing": 1650,
  "breathless": 1651,
  "bred": 1652,
  "breed": 1653,
  "breeding": 1654,
  "breibart": 1655,
  "breitbart": 1656,
  "breitfart": 1657,
  "brennan": 1658,
  "brewing": 1659,
  "brexit": 1660,
  "bri": 1661,
  "brian": 1662,
  "bribe": 1663,
  "bribed": 1664,
  "bribery": 1665,
  "bribes": 1666,
  "bribing": 1667,
  "brick": 1668,
  "bride": 1669,
  "brides": 1670,
  "bridge": 1671,
  "bridges": 1672,
  "brief": 1673,
  "briefed": 1674,
  "briefing": 1675,
  "briefings": 1676,
  "briefly": 1677,
  "brietbart": 1678,
  "brigade": 1679,
  "bright": 1680,
  "brightest": 1681,
  "brilliance": 1682,
  "brilliant": 1683,
  "bring": 1684,
  "bringing": 1685,
  "brings": 1686,
  "bristol": 1687,
  "brit": 1688,
  "britain": 1689,
  "british": 1690,
  "bro": 1691,
  "broad": 1692,
  "broadcast": 1693,
  "broadcasting": 1694,
  "broaden": 1695,
  "broke": 1696,
  "broken": 1697,
  "broker": 1698,
  "brokered": 1699,
  "brokering": 1700,
  "bron": 1701,
  "brooklyn": 1702,
  "bros": 1703,
  "brotha": 1704,
  "brothel": 1705,
  "brother": 1706,
  "brotherhood": 1707,
  "brothers": 1708,
  "brought": 1709,
  "brow": 1710,
  "broward": 1711,
  "brown": 1712,
  "browns": 1713,
  "browser": 1714,
  "bruce": 1715,
  "bruh": 1716,
  "brush": 1717,
  "brussels": 1718,
  "brutal": 1719,
  "brutality": 1720,
  "brutally": 1721,
  "bs": 1722,
  "bt": 1723,
  "btw": 1724,
  "btwn": 1725,
  "bu": 1726,
  "bub": 1727,
  "bubba": 1728,
  "bubble": 1729,
  "bubbles": 1730,
  "buck": 1731,
  "bucket": 1732,
  "buckets": 1733,
  "bucks": 1734,
  "bud": 1735,
  "buddies": 1736,
  "buddy": 1737,
  "budget": 1738,
  "budgets": 1739,
  "buds": 1740,
  "buff": 1741,
  "buffet": 1742,
  "buffoon": 1743,
  "bug": 1744,
  "bugger": 1745,
  "buggy": 1746,
  "bugs": 1747,
  "buh": 1748,
  "build": 1749,
  "builder": 1750,
  "building": 1751,
  "buildings": 1752,
  "builds": 1753,
  "built": 1754,
  "buisness": 1755,
  "bulb": 1756,
  "bulge": 1757,
  "bulk": 1758,
  "bull": 1759,
  "bullcrap": 1760,
  "bulldog": 1761,
  "bullet": 1762,
  "bullets": 1763,
  "bullied": 1764,
  "bullies": 1765,
  "bulling": 1766,
  "bullion": 1767,
  "bullock": 1768,
  "bulls": 1769,
  "bullsh": 1770,
  "bullshit": 1771,
  "bullshitter": 1772,
  "bully": 1773,
  "bullying": 1774,
  "bum": 1775,
  "bummed": 1776,
  "bummer": 1777,
  "bump": 1778,
  "bumped": 1779,
  "bumper": 1780,
  "bunch": 1781,
  "bundle": 1782,
  "bunk": 1783,
  "bunny": 1784,
  "burden": 1785,
  "burdensome": 1786,
  "bureau": 1787,
  "bureaucracy": 1788,
  "bureaucrats": 1789,
  "burger": 1790,
  "burgers": 1791,
  "burglars": 1792,
  "buried": 1793,
  "burka": 1794,
  "burlington": 1795,
  "burn": 1796,
  "burned": 1797,
  "burning": 1798,
  "burns": 1799,
  "burnt": 1800,
  "burst": 1801,
  "bursting": 1802,
  "burton": 1803,
  "bury": 1804,
  "burying": 1805,
  "bus": 1806,
  "bused": 1807,
  "buses": 1808,
  "bush": 1809,
  "bush's": 1810,
  "bush-inauguration": 1811,
  "bushes": 1812,
  "bushs": 1813,
  "business": 1814,
  "businesses": 1815,
  "businessman": 1816,
  "busses": 1817,
  "bust": 1818,
  "busted": 1819,
  "busy": 1820,
  "but": 1821,
  "butt": 1822,
  "butter": 1823,
  "buttercup": 1824,
  "butthurt": 1825,
  "butting": 1826,
  "button": 1827,
  "buttons": 1828,
  "butts": 1829,
  "buuuut": 1830,
  "buy": 1831,
  "buyback": 1832,
  "buying": 1833,
  "buys": 1834,
  "buzz": 1835,
  "buzzer": 1836,
  "buzzfeed": 1837,
  "buzzkill": 1838,
  "bwahaha": 1839,
  "bwahahaha": 1840,
  "by": 1841,
  "bye": 1842,
  "bypass": 1843,
  "bypassing": 1844,
  "byrd": 1845,
  "byrd's": 1846,
  "c": 1847,
  "c'mon": 1848,
  "c-span": 1849,
  "ca": 1850,
  "ca's": 1851,
  "cab": 1852,
  "cabal": 1853,
  "cabbage": 1854,
  "cabin": 1855,
  "cabinet": 1856,
  "cable": 1857,
  "cadbury": 1858,
  "caffeine": 1859,
  "cage": 1860,
  "cair": 1861,
  "cairo": 1862,
  "cake": 1863,
  "cakes": 1864,
  "cal": 1865,
  "calculate": 1866,
  "calculated": 1867,
  "calculations": 1868,
  "calendar": 1869,
  "cali": 1870,
  "calif": 1871,
  "california": 1872,
  "california's": 1873,
  "californians": 1874,
  "californias": 1875,
  "caliphate": 1876,
  "call": 1877,
  "callbacks": 1878,
  "called": 1879,
  "caller": 1880,
  "calling": 1881,
  "callous": 1882,
  "calls": 1883,
  "calm": 1884,
  "cam": 1885,
  "cambridge": 1886,
  "came": 1887,
  "camera": 1888,
  "cameras": 1889,
  "camp": 1890,
  "campaign": 1891,
  "campaign's": 1892,
  "campaigned": 1893,
  "campaigners": 1894,
  "campaigning": 1895,
  "campaigns": 1896,
  "campos": 1897,
  "camps": 1898,
  "campus": 1899,
  "campuses": 1900,
  "can": 1901,
  "can't": 1902,
  "canada": 1903,
  "canada's": 1904,
  "canadian": 1905,
  "canadian-based": 1906,
  "canadians": 1907,
  "canard": 1908,
  "canary": 1909,
  "cancel": 1910,
  "canceled": 1911,
  "canceling": 1912,
  "cancellation": 1913,
  "cancelled": 1914,
  "cancelling": 1915,
  "cancels": 1916,
  "cancer": 1917,
  "cancerous": 1918,
  "cancers": 1919,
  "candidacy": 1920,
  "candidate": 1921,
  "candidate's": 1922,
  "candidates": 1923,
  "candle": 1924,
  "candy": 1925,
  "cane": 1926,
  "canes": 1927,
  "cannabis": 1928,
  "canned": 1929,
  "cannibal": 1930,
  "cannibalism": 1931,
  "cannon": 1932,
  "cannot": 1933,
  "cant": 1934,
  "cap": 1935,
  "capabilities": 1936,
  "capability": 1937,
  "capable": 1938,
  "capacity": 1939,
  "cape": 1940,
  "capes": 1941,
  "capita": 1942,
  "capital": 1943,
  "capitalism": 1944,
  "capitalist": 1945,
  "capitalists": 1946,
  "capitol": 1947,
  "caps": 1948,
  "captain": 1949,
  "caption": 1950,
  "captive": 1951,
  "capture": 1952,
  "captured": 1953,
  "captures": 1954,
  "car": 1955,
  "caravan": 1956,
  "carbon": 1957,
  "card": 1958,
  "cardboard": 1959,
  "cardinal": 1960,
  "cards": 1961,
  "care": 1962,
  "cared": 1963,
  "career": 1964,
  "careers": 1965,
  "careful": 1966,
  "carefully": 1967,
  "careless": 1968,
  "cares": 1969,
  "cargo": 1970,
  "caribbean": 1971,
  "caring": 1972,
  "carl": 1973,
  "carnage": 1974,
  "carol": 1975,
  "carolina": 1976,
  "carp": 1977,
  "carried": 1978,
  "carrier": 1979,
  "carries": 1980,
  "carrots": 1981,
  "carry": 1982,
  "carrying": 1983,
  "carryn": 1984,
  "cars": 1985,
  "carson": 1986,
  "carsons": 1987,
  "cart": 1988,
  "cartel": 1989,
  "cartels": 1990,
  "carter": 1991,
  "cartoon": 1992,
  "cartoons": 1993,
  "carts": 1994,
  "carved": 1995,
  "cas": 1996,
  "case": 1997,
  "cases": 1998,
  "cash": 1999,
  "cashed": 2000,
  "cashing": 2001,
  "casino": 2002,
  "casinos": 2003,
  "cast": 2004,
  "castile": 2005,
  "casting": 2006,
  "castle": 2007,
  "castrated": 2008,
  "castration": 2009,
  "castro": 2010,
  "castro's": 2011,
  "castros": 2012,
  "casual": 2013,
  "casualties": 2014,
  "cat": 2015,
  "catastrophe": 2016,
  "catastrophic": 2017,
  "catch": 2018,
  "catches": 2019,
  "catching": 2020,
  "categorically": 2021,
  "categories": 2022,
  "category": 2023,
  "cater": 2024,
  "cathedral": 2025,
  "catholic": 2026,
  "catholics": 2027,
  "cato": 2028,
  "cats": 2029,
  "cattle": 2030,
  "caucasian": 2031,
  "caucasians": 2032,
  "caucus": 2033,
  "caucuses": 2034,
  "caught": 2035,
  "causation": 2036,
  "cause": 2037,
  "caused": 2038,
  "causes": 2039,
  "causing": 2040,
  "caution": 2041,
  "cautious": 2042,
  "cave": 2043,
  "caveat": 2044,
  "caveats": 2045,
  "caved": 2046,
  "cbc": 2047,
  "cbo": 2048,
  "cbs": 2049,
  "cc": 2050,
  "cdc": 2051,
  "cds": 2052,
  "ce": 2053,
  "cease": 2054,
  "ceases": 2055,
  "cede": 2056,
  "ceiling": 2057,
  "celebrate": 2058,
  "celebrated": 2059,
  "celebrates": 2060,
  "celebrating": 2061,
  "celebration": 2062,
  "celebrations": 2063,
  "celebrities": 2064,
  "celebrity": 2065,
  "celebs": 2066,
  "cell": 2067,
  "cellphone": 2068,
  "cells": 2069,
  "cemetery": 2070,
  "censor": 2071,
  "censored": 2072,
  "censoring": 2073,
  "censorship": 2074,
  "census": 2075,
  "cent": 2076,
  "center": 2077,
  "centers": 2078,
  "central": 2079,
  "centrist": 2080,
  "centuries": 2081,
  "century": 2082,
  "ceo": 2083,
  "ceos": 2084,
  "cept": 2085,
  "cereals": 2086,
  "ceremony": 2087,
  "cern": 2088,
  "cert": 2089,
  "certain": 2090,
  "certainly": 2091,
  "certainty": 2092,
  "certif": 2093,
  "certificate": 2094,
  "certificates": 2095,
  "certified": 2096,
  "cesspool": 2097,
  "cf": 2098,
  "cfius": 2099,
  "cfoundation": 2100,
  "cfr": 2101,
  "cgi": 2102,
  "ch": 2103,
  "cha": 2104,
  "chachi": 2105,
  "chad": 2106,
  "chain": 2107,
  "chains": 2108,
  "chair": 2109,
  "chairman": 2110,
  "chairperson": 2111,
  "chairs": 2112,
  "chalk": 2113,
  "challenge": 2114,
  "challenged": 2115,
  "challenges": 2116,
  "challenging": 2117,
  "chamber": 2118,
  "chambers": 2119,
  "champ": 2120,
  "champagne": 2121,
  "champion": 2122,
  "championed": 2123,
  "champions": 2124,
  "championship": 2125,
  "champs": 2126,
  "chan": 2127,
  "chance": 2128,
  "chancellor": 2129,
  "chances": 2130,
  "change": 2131,
  "changed": 2132,
  "changer": 2133,
  "changes": 2134,
  "changing": 2135,
  "channel": 2136,
  "channels": 2137,
  "chant": 2138,
  "chanted": 2139,
  "chanting": 2140,
  "chants": 2141,
  "chaos": 2142,
  "chaotic": 2143,
  "chapter": 2144,
  "character": 2145,
  "characterization": 2146,
  "characterizes": 2147,
  "characters": 2148,
  "charade": 2149,
  "charge": 2150,
  "charged": 2151,
  "charges": 2152,
  "charging": 2153,
  "chariot": 2154,
  "charismatic": 2155,
  "charitable": 2156,
  "charities": 2157,
  "charity": 2158,
  "charlatan": 2159,
  "charles": 2160,
  "charleston": 2161,
  "charlie": 2162,
  "charlotte": 2163,
  "charlottesville": 2164,
  "charm": 2165,
  "charming": 2166,
  "charms": 2167,
  "chart": 2168,
  "charter": 2169,
  "charts": 2170,
  "chase": 2171,
  "chased": 2172,
  "chasing": 2173,
  "chat": 2174,
  "chats": 2175,
  "chatter": 2176,
  "che": 2177,
  "cheap": 2178,
  "cheaper": 2179,
  "cheapest": 2180,
  "cheat": 2181,
  "cheated": 2182,
  "cheater": 2183,
  "cheating": 2184,
  "cheats": 2185,
  "chechnya": 2186,
  "check": 2187,
  "checkable": 2188,
  "checked": 2189,
  "checker": 2190,
  "checkers": 2191,
  "checking": 2192,
  "checkmark": 2193,
  "checkmate": 2194,
  "checks": 2195,
  "cheek": 2196,
  "cheer": 2197,
  "cheered": 2198,
  "cheering": 2199,
  "cheerios": 2200,
  "cheers": 2201,
  "cheese": 2202,
  "cheeseburger": 2203,
  "cheeto": 2204,
  "cheetos": 2205,
  "chelsea": 2206,
  "chelsea's": 2207,
  "chelseas": 2208,
  "chemical": 2209,
  "chemicals": 2210,
  "chemtrails": 2211,
  "cheney": 2212,
  "cherished": 2213,
  "cherry": 2214,
  "cherry-pick": 2215,
  "cherry-picked": 2216,
  "cherry-picking": 2217,
  "cherry-picks": 2218,
  "chess": 2219,
  "chest": 2220,
  "chestnut": 2221,
  "chevy": 2222,
  "chew": 2223,
  "chi": 2224,
  "chicago": 2225,
  "chicago's": 2226,
  "chick": 2227,
  "chick-fil-a": 2228,
  "chicken": 2229,
  "chickens": 2230,
  "chief": 2231,
  "chiefs": 2232,
  "child": 2233,
  "child's": 2234,
  "childhood": 2235,
  "childish": 2236,
  "children": 2237,
  "children's": 2238,
  "childrens": 2239,
  "childs": 2240,
  "chile": 2241,
  "chili": 2242,
  "chill": 2243,
  "chilling": 2244,
  "chime": 2245,
  "chiming": 2246,
  "chimneys": 2247,
  "china": 2248,
  "china's": 2249,
  "chinese": 2250,
  "chip": 2251,
  "chipping": 2252,
  "chips": 2253,
  "chit": 2254,
  "chk": 2255,
  "cho": 2256,
  "chocolate": 2257,
  "choice": 2258,
  "choices": 2259,
  "choir": 2260,
  "choke": 2261,
  "cholera": 2262,
  "choo": 2263,
  "choose": 2264,
  "chooses": 2265,
  "choosing": 2266,
  "chop": 2267,
  "chopping": 2268,
  "chose": 2269,
  "chosen": 2270,
  "chris": 2271,
  "christ": 2272,
  "christi": 2273,
  "christian": 2274,
  "christianity": 2275,
  "christians": 2276,
  "christie": 2277,
  "christmas": 2278,
  "chromosomes": 2279,
  "chronic": 2280,
  "chrysler": 2281,
  "chuck": 2282,
  "chuckie": 2283,
  "chuckles": 2284,
  "chump": 2285,
  "chump's": 2286,
  "chumped": 2287,
  "chumps": 2288,
  "church": 2289,
  "churches": 2290,
  "churchill": 2291,
  "ci": 2292,
  "cia": 2293,
  "cicero": 2294,
  "cigar": 2295,
  "cigarette": 2296,
  "cigarettes": 2297,
  "cigars": 2298,
  "cincinnati": 2299,
  "cinderella": 2300,
  "cinnamon": 2301,
  "circ": 2302,
  "circa": 2303,
  "circle": 2304,
  "circles": 2305,
  "circuit": 2306,
  "circuited": 2307,
  "circuits": 2308,
  "circulate": 2309,
  "circulated": 2310,
  "circulating": 2311,
  "circumstances": 2312,
  "circumstantial": 2313,
  "circus": 2314,
  "citation": 2315,
  "citations": 2316,
  "cite": 2317,
  "cited": 2318,
  "cites": 2319,
  "cities": 2320,
  "citing": 2321,
  "citizen": 2322,
  "citizen's": 2323,
  "citizenry": 2324,
  "citizens": 2325,
  "citizenship": 2326,
  "city": 2327,
  "civic": 2328,
  "civics": 2329,
  "civil": 2330,
  "civilian": 2331,
  "civilians": 2332,
  "civility": 2333,
  "civilization": 2334,
  "cj": 2335,
  "ck": 2336,
  "cked": 2337,
  "ckers": 2338,
  "cking": 2339,
  "claim": 2340,
  "claimed": 2341,
  "claiming": 2342,
  "claims": 2343,
  "clamoring": 2344,
  "clan": 2345,
  "clandestine": 2346,
  "clap": 2347,
  "clapped": 2348,
  "clapper": 2349,
  "clapping": 2350,
  "claps": 2351,
  "clarification": 2352,
  "clarified": 2353,
  "clarifies": 2354,
  "clarify": 2355,
  "clarifying": 2356,
  "clarity": 2357,
  "clarke": 2358,
  "clash": 2359,
  "class": 2360,
  "classes": 2361,
  "classic": 2362,
  "classification": 2363,
  "classifications": 2364,
  "classified": 2365,
  "classify": 2366,
  "classless": 2367,
  "classmate": 2368,
  "classmates": 2369,
  "classroom": 2370,
  "classrooms": 2371,
  "classy": 2372,
  "claus": 2373,
  "clause": 2374,
  "clay": 2375,
  "cld": 2376,
  "clean": 2377,
  "cleaned": 2378,
  "cleaner": 2379,
  "cleaning": 2380,
  "cleansing": 2381,
  "clear": 2382,
  "clearance": 2383,
  "clearances": 2384,
  "cleared": 2385,
  "clearer": 2386,
  "clearing": 2387,
  "clearly": 2388,
  "clears": 2389,
  "cleveland": 2390,
  "clever": 2391,
  "cleverly": 2392,
  "cliches": 2393,
  "click": 2394,
  "click-bait": 2395,
  "clickbait": 2396,
  "clicked": 2397,
  "clicks": 2398,
  "client": 2399,
  "clients": 2400,
  "cliff": 2401,
  "climate": 2402,
  "climatology": 2403,
  "climb": 2404,
  "climbed": 2405,
  "climbing": 2406,
  "cling": 2407,
  "clinging": 2408,
  "clinic": 2409,
  "clinics": 2410,
  "clint": 2411,
  "clinton": 2412,
  "clinton's": 2413,
  "clinton-russia": 2414,
  "clinton-uranium": 2415,
  "clintonfoundation": 2416,
  "clintonistas": 2417,
  "clintons": 2418,
  "clip": 2419,
  "clipping": 2420,
  "clips": 2421,
  "cloak": 2422,
  "clock": 2423,
  "clone": 2424,
  "close": 2425,
  "closed": 2426,
  "closely": 2427,
  "closer": 2428,
  "closes": 2429,
  "closest": 2430,
  "closet": 2431,
  "closing": 2432,
  "cloth": 2433,
  "clothes": 2434,
  "clothing": 2435,
  "cloud": 2436,
  "clovergender": 2437,
  "clown": 2438,
  "clowns": 2439,
  "club": 2440,
  "clubs": 2441,
  "clue": 2442,
  "clueless": 2443,
  "clumsy": 2444,
  "clutching": 2445,
  "cm": 2446,
  "cmon": 2447,
  "cmte": 2448,
  "cn": 2449,
  "cnbc": 2450,
  "cnn": 2451,
  "cnn's": 2452,
  "cnns": 2453,
  "co": 2454,
  "co-exist": 2455,
  "co-sponsor": 2456,
  "co-sponsored": 2457,
  "co-sponsors": 2458,
  "co-workers": 2459,
  "co2": 2460,
  "coach": 2461,
  "coaching": 2462,
  "coal": 2463,
  "coalition": 2464,
  "coast": 2465,
  "coastal": 2466,
  "coasts": 2467,
  "coat": 2468,
  "coattails": 2469,
  "cobain": 2470,
  "coca": 2471,
  "coca-cola": 2472,
  "cocaine": 2473,
  "cock": 2474,
  "code": 2475,
  "coded": 2476,
  "codes": 2477,
  "coffee": 2478,
  "coffers": 2479,
  "cognative": 2480,
  "cognitive": 2481,
  "cohen": 2482,
  "coherent": 2483,
  "cohorts": 2484,
  "coin": 2485,
  "coincided": 2486,
  "coincidence": 2487,
  "coincidences": 2488,
  "coincidental": 2489,
  "coincidentally": 2490,
  "coined": 2491,
  "coins": 2492,
  "coke": 2493,
  "col": 2494,
  "cola": 2495,
  "colada": 2496,
  "cold": 2497,
  "coldest": 2498,
  "colin": 2499,
  "collaborate": 2500,
  "collaborated": 2501,
  "collaborating": 2502,
  "collaborator": 2503,
  "collage": 2504,
  "collapse": 2505,
  "collapsed": 2506,
  "collapses": 2507,
  "collapsing": 2508,
  "collar": 2509,
  "collateral": 2510,
  "colleague": 2511,
  "colleagues": 2512,
  "collect": 2513,
  "collected": 2514,
  "collecting": 2515,
  "collection": 2516,
  "collective": 2517,
  "college": 2518,
  "colleges": 2519,
  "collision": 2520,
  "collude": 2521,
  "colluded": 2522,
  "colluding": 2523,
  "collusion": 2524,
  "colombia": 2525,
  "colonel": 2526,
  "color": 2527,
  "colorado": 2528,
  "colored": 2529,
  "colorful": 2530,
  "colors": 2531,
  "colossal": 2532,
  "colour": 2533,
  "coloured": 2534,
  "colton": 2535,
  "colts": 2536,
  "columbia": 2537,
  "columbine": 2538,
  "column": 2539,
  "columnist": 2540,
  "com": 2541,
  "coma": 2542,
  "combat": 2543,
  "combatants": 2544,
  "combination": 2545,
  "combine": 2546,
  "combined": 2547,
  "come": 2548,
  "comeback": 2549,
  "comedian": 2550,
  "comedians": 2551,
  "comedy": 2552,
  "comes": 2553,
  "comet": 2554,
  "comey": 2555,
  "comey's": 2556,
  "comeys": 2557,
  "comfort": 2558,
  "comfortable": 2559,
  "comic": 2560,
  "comical": 2561,
  "comics": 2562,
  "coming": 2563,
  "comm": 2564,
  "comma": 2565,
  "command": 2566,
  "commander": 2567,
  "commander-in-chief": 2568,
  "commanding": 2569,
  "commandment": 2570,
  "commandments": 2571,
  "commemorate": 2572,
  "commencement": 2573,
  "comment": 2574,
  "commentary": 2575,
  "commentator": 2576,
  "commentators": 2577,
  "commented": 2578,
  "commenting": 2579,
  "comments": 2580,
  "commerce": 2581,
  "commercial": 2582,
  "commercials": 2583,
  "commie": 2584,
  "commies": 2585,
  "commission": 2586,
  "commissioned": 2587,
  "commissioner": 2588,
  "commit": 2589,
  "commitment": 2590,
  "commits": 2591,
  "committed": 2592,
  "committee": 2593,
  "committee's": 2594,
  "committees": 2595,
  "committing": 2596,
  "commodity": 2597,
  "common": 2598,
  "common-sense": 2599,
  "commonly": 2600,
  "commonsense": 2601,
  "comms": 2602,
  "communicate": 2603,
  "communicating": 2604,
  "communication": 2605,
  "communications": 2606,
  "communism": 2607,
  "communist": 2608,
  "communists": 2609,
  "communities": 2610,
  "community": 2611,
  "community's": 2612,
  "como": 2613,
  "comp": 2614,
  "companies": 2615,
  "company": 2616,
  "company's": 2617,
  "comparable": 2618,
  "compare": 2619,
  "compared": 2620,
  "compares": 2621,
  "comparing": 2622,
  "comparison": 2623,
  "comparisons": 2624,
  "compass": 2625,
  "compassion": 2626,
  "compassionate": 2627,
  "compatible": 2628,
  "compelled": 2629,
  "compelling": 2630,
  "compensation": 2631,
  "compete": 2632,
  "competent": 2633,
  "competing": 2634,
  "competition": 2635,
  "competitive": 2636,
  "compiled": 2637,
  "complacency": 2638,
  "complain": 2639,
  "complained": 2640,
  "complaining": 2641,
  "complains": 2642,
  "complaint": 2643,
  "complaints": 2644,
  "complete": 2645,
  "completed": 2646,
  "completely": 2647,
  "completing": 2648,
  "completly": 2649,
  "complex": 2650,
  "compliance": 2651,
  "compliant": 2652,
  "complicated": 2653,
  "complicit": 2654,
  "compliment": 2655,
  "compliments": 2656,
  "comply": 2657,
  "composed": 2658,
  "composite": 2659,
  "compost": 2660,
  "compound": 2661,
  "compounds": 2662,
  "comprehend": 2663,
  "comprehension": 2664,
  "comprehensive": 2665,
  "comprised": 2666,
  "compromise": 2667,
  "compromised": 2668,
  "compulsive": 2669,
  "computer": 2670,
  "computers": 2671,
  "comrade": 2672,
  "con": 2673,
  "con-man": 2674,
  "conceal": 2675,
  "concealed": 2676,
  "concede": 2677,
  "conceded": 2678,
  "conceding": 2679,
  "concentrate": 2680,
  "concentrated": 2681,
  "concentration": 2682,
  "concept": 2683,
  "conception": 2684,
  "concern": 2685,
  "concerned": 2686,
  "concerning": 2687,
